IDEA Open Model
ResultOnMembers2 Constructor
Compatible with IDEA StatiCa Beta 20.0
Overload List
Name | Description
ResultOnMembers2()
 Constructor
ResultOnMembers2(ResultType)
 Constructor Type of result
Top
See Also
Reference
ResultOnMembers2 Class
IdeaRS.OpenModel.Result Namespace